tap "disneystreaming/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mutagen-io/mutagen"
tap "sachaos/todoist"
tap "versent/taps"
brew "ack"
brew "awscli"
brew "composer"
brew "coreutils"
brew "expect"
brew "gettext"
brew "gist"
brew "jq"
brew "mas"
brew "nvm"
brew "php@7.3", link: true
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
brew "disneystreaming/tap/ssm-helpers"
brew "github/gh/gh"
brew "mutagen-io/mutagen/mutagen", args: ["devel"]
brew "sachaos/todoist/todoist"
brew "versent/taps/saml2aws"
cask "1password"
cask "1password-cli"
cask "diffmerge"
cask "discord"
cask "sequel-pro"
cask "session-manager-plugin"
cask "spotify"
cask "sublime-text"
cask "tableplus"
cask "typinator"
mas "Deliveries", id: 924726344
mas "Drafts", id: 1435957248
mas "Fantastical", id: 975937182
mas "Forematter", id: 1498224474
mas "Gifski", id: 1351639930
mas "Keynote", id: 409183694
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Profiling Viewer", id: 1079647046
mas "Raindrop.io for Safari", id: 957810159
mas "The Clock", id: 488764545
mas "Todoist", id: 585829637
mas "ToothFairy", id: 1191449274
mas "Ulysses", id: 1225570693
