tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sachaos/todoist"
tap "versent/taps"
brew "ack"
brew "awscli"
brew "composer"
brew "coreutils"
brew "expect"
brew "gh"
brew "gist"
brew "git"
brew "jq"
brew "mas"
brew "node"
brew "nvm"
brew "php@7.3"
brew "php@7.4", link: true
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
brew "sachaos/todoist/todoist"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "bartender"
cask "diffmerge"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2-beta"
cask "obs"
cask "postman"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "tableplus"
cask "typinator"
cask "zoom"
mas "Colormate", id: 1514980873
mas "Craft", id: 1487937127
mas "Deliveries", id: 924726344
mas "Fantastical", id: 975937182
mas "Forematter", id: 1498224474
mas "Gifski", id: 1351639930
mas "GrandPerspective", id: 1111570163
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Profiling Viewer", id: 1079647046
mas "Raindrop.io for Safari", id: 957810159
mas "Scenecuts Helper", id: 1540491573
mas "Slack", id: 803453959
mas "The Clock", id: 488764545
mas "Todoist", id: 585829637
mas "ToothFairy", id: 1191449274
mas "Ulysses", id: 1225570693
