tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mutagen-io/mutagen"
tap "sachaos/todoist"
brew "ack"
brew "awscli"
brew "composer"
brew "coreutils"
brew "mas"
brew "nvm"
brew "php@7.3"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
brew "mutagen-io/mutagen/mutagen"
brew "sachaos/todoist/todoist"
cask "1password"
cask "diffmerge"
cask "sequel-pro"
cask "spotify"
cask "sublime-text"
cask "typinator"
mas "Drafts", id: 1435957248
mas "Fantastical", id: 975937182
mas "Forematter", id: 1498224474
mas "Gifski", id: 1351639930
mas "Keynote", id: 409183694
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Raindrop.io for Safari", id: 957810159
mas "Slack", id: 803453959
mas "The Clock", id: 488764545
mas "Todoist", id: 585829637
mas "ToothFairy", id: 1191449274
mas "Ulysses", id: 1225570693
